{
  "title": "Donne e finanza",
  "sections": [
    {
      "type": "Intro",
      "content": {
        "title": "Educazione<br/>finanziaria",
        "subtitle": "Perchè l'educazione finanziaria può (e deve) essere un gioco da ragazze"
      }
    },
    {
      "type": "SectionOpening",
      "content": {
        "title": "capitolo 1"
      }
    },
    {
      "type": "Title",
      "content": {
        "text": "Alfabetizzazione finanziaria <span class='lightgreen'>in Italia</span>"
      }
    },
    {
      "type": "Highlight",
      "content": {
        "text": "Il processo attraverso il quale i consumatori, i risparmiatori e gli investitori migliorano le loro capacità di comprensione dei prodotti finanziari e dei concetti che ne sono alla base e attraverso istruzioni, informazioni, consigli sviluppano attitudini e conoscenze atte a comprendere i rischi e le opportunità di fare scelte informate […]"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Secondo l’OCSE, è questa la definizione di educazione finanziaria: un tema sempre più centrale nel mondo di oggi, dove i mercati e il sistema economico diventano via via più complessi.<br/>Un insieme di conoscenze, un mezzo, ma anche un’opportunità e un punto di partenza per migliorare la propria condizione finanziaria e non solo – specialmente quando si parla di donne.<br/>La situazione su questo fronte, però, non è ancora troppo rosea; in particolare, nel nostro paese.<br/>Stando a un’indagine dell’OCSE sul tema - dal titolo OECD/INFE 2020 International Survey of Adult Financial Literacy - che ha coinvolto gli adulti di 26 paesi, nessuna nazione considerata brilla in quanto ad alfabetizzazione finanziaria. Nonostante un punteggio massimo di 21, i singoli individui dell'intero campione hanno infatti ottenuto in media un punteggio di 12,7; un numero che rappresenta conoscenze basilari e comportamenti finanziari tendenzialmente prudenti."
      }
    },
    {
      "type": "NumericHighlight",
      "content": {
        "title": "OECD/INFE 2020 International Survey of Adult Financial Literacy",
        "rows": [
          {
            "number": "26",
            "descriptor": "paesi<br/>intervistati"
          },
          {
            "number": "21",
            "descriptor": "punteggio<br/>massimo"
          },
          {
            "number": "12,7",
            "descriptor": "media<br/>punteggio"
          }
        ],
        "source": "Fonte: OECD/INFE 2020 International Survey of Adult Financial Literacy"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Ma se il problema è comune, l’Italia ha il “primato” per quanto riguarda il punteggio minimo, fermo a 11,1. Un punteggio che si abbassa ulteriormente quando si considera solo la popolazione femminile, ferma a un punteggio di 10.9."
      }
    },
    {
      "type": "Viz",
      "content": {
        "title": "punteggi di alfabetizzazione finanziaria",
        "description": "La posizione dell’Italia rispetto gli altri paesi europei",
        "img": "",
        "source": "Fonte: OECD/INFE 2020 International Survey of Adult Financial Literacy"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Utilizzando il medesimo approccio, anche la nostrana Banca d’Italia si è occupata di fotografare le conoscenze economiche del paese, riscontrando gli stessi deficit e soprattutto lo stesso gap di genere nella sua indagine 2020 sull’educazione finanziaria."
      }
    },
    {
      "type": "Viz",
      "content": {
        "title": "Alfabetizzazione in Italia per genere",
        "description": "Punteggi medi di alfabetizzazione finanziaria e delle sue componenti (2017-2020)",
        "img": "",
        "source": "Fonte: L’alfabetizzazione finanziaria degli italiani: i risultati dell’indagine della Banca d’Italia del 2020"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Secondo gli autori della ricerca, sono soprattutto casalinghe e pensionate a contribuire all’ampliamento della distanza, ma prendendo in considerazione le fasce più giovani la panoramica non cambia molto.<br/><br/>Nei risultati dell’ultima tornata di test Pisa – l'indagine internazionale triennale promossa sempre dall’OCSE per accertare le competenze dei quindicenni scolarizzati – relativi al 2018, l’Italia emerge come l’unico paese dove gli studenti maschi ottengono in media punteggi più alti nell’alfabetizzazione finanziaria rispetto alle studentesse: 15 sono i punti di distacco, mentre negli altri paesi il gender gap è in media di soli due punti.<br/><br/>La domanda sorge spontanea."
      }
    },
    {
      "type": "Highlight",
      "content": {
        "text": "Perché in Italia le donne appaiono così impreparate in termini di conoscenze finanziarie?"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Per trovare la risposta, è necessario partire dalle basi.<br/>Le donne possiedono ormai un'istruzione pari a quella degli uomini, occupano posizioni lavorative importanti e sono assolutamente in grado di prendere in mano la propria situazione economica, ma a livello di cultura e tradizione è ancora difficile per molti italiani associare il concetto di donna a quello di denaro."
      }
    },
    {
      "type": "SectionOpening",
      "content": {
        "title": "capitolo 2"
      }
    },
    {
      "type": "Title",
      "content": {
        "text": "<span class='lightgreen'>Gender gap</span> nelle conoscenze finanziarie"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "La stessa parola “patrimonio” deriva dall’unione dei termini latini pater (padre) e munus (dovere), significando in origine il “dovere del padre”."
      }
    },
    {
      "type": "ImgStatic",
      "content": {}
    }
  ]
}