{
  "title": "Donne e finanza",
  "sections": [
    {
      "type": "Menu"
    },
    {
      "type": "SectionOpening",
      "content": {
        "id": "section-opening-1",
        "title": "capitolo 1"
      }
    },
    {
      "type": "Title",
      "content": {
        "id": "title-1",
        "text": "Alfabetizzazione finanziaria <span class='lightgreen'>in Italia</span>"
      }
    },
    {
      "type": "Highlight",
      "content": {
        "id": "highlight-1",
        "text": "Il processo attraverso il quale i consumatori, i risparmiatori e gli investitori migliorano le loro capacità di comprensione dei prodotti finanziari e dei concetti che ne sono alla base e attraverso istruzioni, informazioni, consigli sviluppano attitudini e conoscenze atte a comprendere i rischi e le opportunità di fare scelte informate […]"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Secondo l’OCSE, è questa la definizione di educazione finanziaria: un tema sempre più centrale nel mondo di oggi, dove i mercati e il sistema economico diventano via via più complessi.<br/>Un insieme di conoscenze, un mezzo, ma anche un’opportunità e un punto di partenza per migliorare la propria condizione finanziaria e non solo – specialmente quando si parla di donne.<br/>La situazione su questo fronte, però, non è ancora troppo rosea; in particolare, nel nostro paese.<br/>Stando a un’indagine dell’OCSE sul tema - dal titolo OECD/INFE 2020 International Survey of Adult Financial Literacy - che ha coinvolto gli adulti di 26 paesi, nessuna nazione considerata brilla in quanto ad alfabetizzazione finanziaria. Nonostante un punteggio massimo di 21, i singoli individui dell'intero campione hanno infatti ottenuto in media un punteggio di 12,7; un numero che rappresenta conoscenze basilari e comportamenti finanziari tendenzialmente prudenti."
      }
    },
    {
      "type": "NumericHighlight",
      "content": {
        "id": "numeric-highlight-1",
        "title": "OECD/INFE 2020 International Survey of Adult Financial Literacy",
        "rows": [
          {
            "number": "26",
            "descriptor": "paesi<br/>intervistati"
          },
          {
            "number": "21",
            "descriptor": "punteggio<br/>massimo"
          },
          {
            "number": "12,7",
            "descriptor": "<p style='transform: translateX(-13px);'>media<br/>punteggio</p>"
          }
        ],
        "source": "Fonte: OECD/INFE 2020 International Survey of Adult Financial Literacy"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Ma se il problema è comune, l’Italia ha il “primato” per quanto riguarda il punteggio minimo, fermo a 11,1. Un punteggio che si abbassa ulteriormente quando si considera solo la popolazione femminile, ferma a un punteggio di 10.9."
      }
    },
    {
      "type": "Viz",
      "content": {
        "id": "viz-1",
        "title": "punteggi di alfabetizzazione finanziaria",
        "description": "La posizione dell’Italia rispetto gli altri paesi europei",
        "mobile": ["viz-1.png"],
        "source": "Fonte: OECD/INFE 2020 International Survey of Adult Financial Literacy"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Utilizzando il medesimo approccio, anche la nostrana Banca d’Italia si è occupata di fotografare le conoscenze economiche del paese, riscontrando gli stessi deficit e soprattutto lo stesso gap di genere nella sua indagine 2020 sull’educazione finanziaria."
      }
    },
    {
      "type": "Viz",
      "content": {
        "title": "Alfabetizzazione in Italia per genere",
        "description": "Punteggi medi di alfabetizzazione finanziaria e delle sue componenti (2017-2020)",
        "mobile": ["viz-2.png"],
        "source": "Fonte: L’alfabetizzazione finanziaria degli italiani: i risultati dell’indagine della Banca d’Italia del 2020"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Secondo gli autori della ricerca, sono soprattutto casalinghe e pensionate a contribuire all’ampliamento della distanza, ma prendendo in considerazione le fasce più giovani la panoramica non cambia molto.<br/><br/>Nei risultati dell’ultima tornata di test Pisa – l'indagine internazionale triennale promossa sempre dall’OCSE per accertare le competenze dei quindicenni scolarizzati – relativi al 2018, l’Italia emerge come l’unico paese dove gli studenti maschi ottengono in media punteggi più alti nell’alfabetizzazione finanziaria rispetto alle studentesse: 15 sono i punti di distacco, mentre negli altri paesi il gender gap è in media di soli due punti.<br/><br/>La domanda sorge spontanea."
      }
    },
    {
      "type": "Highlight",
      "content": {
        "id": "highlight-2",
        "text": "Perché in Italia le donne appaiono così impreparate in termini di conoscenze finanziarie?"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Per trovare la risposta, è necessario partire dalle basi.<br/>Le donne possiedono ormai un'istruzione pari a quella degli uomini, occupano posizioni lavorative importanti e sono assolutamente in grado di prendere in mano la propria situazione economica, ma a livello di cultura e tradizione è ancora difficile per molti italiani associare il concetto di donna a quello di denaro."
      }
    },
    {
      "type": "SectionOpening",
      "content": {
        "id": "section-opening-2",
        "title": "capitolo 2"
      }
    },
    {
      "type": "Title",
      "content": {
        "id": "title-2",
        "text": "<span class='lightgreen'>Gender gap</span> nelle conoscenze finanziarie"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "La stessa parola “patrimonio” deriva dall’unione dei termini latini pater (padre) e munus (dovere), significando in origine il “dovere del padre”."
      }
    },
    {
      "type": "ImgStatic",
      "content": {
        "img": "struttura_definizione.png"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Le cose sono sicuramente cambiate dal tempo dei romani, ma l’ambito economico rimane qualcosa di legato al mondo maschile. Basti pensare come gli uomini siano tutt’ora identificati (a livello di senso comune) come i responsabili delle entrate mensili, mentre alle donne rimane la gestione della casa e dei figli. Di conseguenza, anche le scelte finanziarie rimangono competenza maschile se sono gli uomini ad avere più soldi da gestire.<br/><br/>Si tratta di stereotipi di genere duri a morire, anche nell’educazione delle donne più giovani. Come riassume bene Elisabetta Ruspini – professoressa dell’Università degli Studi di Milano-Bicocca e responsabile degli studi di genere per l’Associazione sociologi italiani – «il problema è che quando si parla di donne e denaro si tende a proteggere, non a educare.»"
      }
    },
    {
      "type": "Highlight",
      "content": {
        "id": "highlight-3",
        "text": "Perché in Italia le donne appaiono così impreparate in termini di conoscenze finanziarie?"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Secondo un recente Rapporto Consob sulle scelte di investimento delle famiglie italiane, le donne hanno infatti conoscenze finanziarie simili a quelle del partner (o comunque non così distanti come potrebbero pensare), ma hanno meno fiducia nelle proprie capacità. Sono convinte di non essere all'altezza di affrontare questi argomenti, che vengono vissuti come molto tecnici e quindi maschili.<br/><br/>Anche la ricerca già citata della Banca d’Italia dimostra come gli uomini sopravvalutano in generale le proprie competenze, a differenza delle donne, che invece le sottostimano ma ottengono punteggi sopra la media."
      }
    },
    {
      "type": "Viz",
      "content": {
        "title": "Sottostima delle proprie conoscenze finanziarie*",
        "description": "*Soggetti che valutano le proprie competenze sotto la media, ma ottengono punteggi sopra la media",
        "mobile": ["viz-3.png"],
        "source": "Fonte: L’alfabetizzazione finanziaria degli italiani: i risultati dell’indagine della Banca d’Italia del 2020"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Serve un po’ di coraggio, e di consapevolezza, per cambiare le statistiche ed evitare che le donne si allontanino sempre di più dalla gestione del denaro. Non solo perché ne hanno le capacità, ma perché le conseguenze di una mancata educazione finanziaria sono più pesanti per la parte femminile della popolazione."
      }
    },
    {
      "type": "SectionOpening",
      "content": {
        "id": "section-opening-3",
        "title": "capitolo 3"
      }
    },
    {
      "type": "Title",
      "content": {
        "id": "title-3",
        "text": "<span class='lightgreen'>Conseguenze</span> dell’analfabetismo finanziario femminile"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Meno conoscenza significa meno autonomia, in primis; un’equazione che viene aggravata da un minore accesso al mondo del lavoro e da redditi più bassi, e che si trasforma in un circolo vizioso che mina profondamente l’indipendenza economica femminile."
      }
    },
    {
      "type": "ImgStatic",
      "content": {
        "img": "circolo_vizioso.png"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Secondo una delle ultime ricerche del Museo Nazionale del Risparmio, neanche metà del campione femminile intervistato si dichiara autosufficiente dal punto di vista economico."
      }
    },
    {
      "type": "Viz",
      "content": {
        "title": "Indipendenza economica",
        "description": "Lei è personalmente indipendente da un punto di vista economico?",
        "mobile": ["viz-5.png"],
        "source": "Fonte: La gestione del risparmio, Museo Nazionale del Risparmio"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "La pandemia poi ha acuito le difficoltà: stando agli ultimi dati Istat, dei 444mila occupati in meno registrati in Italia in tutto il 2020, il 70% è costituito da donne."
      }
    },
    {
      "type": "Highlight",
      "content": {
        "id": "highlight-4",
        "text": "In questo contesto, diventa quindi fondamentale essere a conoscenza degli strumenti migliori per gestire il proprio patrimonio e garantire la propria autonomia, anche in situazioni complicate."
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Senza le nozioni di base sulla gestione del denaro, è più difficile programmare il futuro e anche entrare nel mercato del lavoro. Vengono precluse possibilità imprenditoriali e avere voce in capitolo nelle scelte comuni in famiglia diventa quasi impossibile. La crescita personale rischia di bloccarsi, perché non ci sono i mezzi e le condizioni necessarie.<br/><br/>La situazione dell’imprenditoria femminile in Italia, in questo senso, è rappresentativa."
      }
    },
    {
      "type": "Viz",
      "content": {
        "title": "imprenditoria femminile",
        "description": "Settori",
        "mobile": ["viz-6.png"],
        "source": "Fonte: Unioncamere.gov"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Le imprese femminili in Italia sono una su cinque e spesso hanno un accesso più limitato al credito rispetto a quelle guidate da uomini, e quando lo ottengono ricevono maggiori richieste di garanzie. Inoltre, le donne non chiedono perché pensano di ricevere una risposta negativa, mentre chi finanzia vuole più rassicurazioni – e qui si torna al vero punto di partenza, quello culturale.<br/><br/>Lo stesso che fa sì che, a livello quotidiano, siano invece le donne a gestire le finanze domestiche; tranne per quanto riguarda le spese importanti e straordinarie, anche in questo caso appannaggio maschile per una “mancanza di dimestichezza con gli argomenti in questione”, come testimonia la già citata ricerca del Museo del Risparmio. "
      }
    },
    {
      "type": "Viz",
      "content": {
        "title": "indipendenza economica",
        "description": "Chi decide?",
        "mobile": ["viz-7a.png", "viz-7b.png", "viz-7c.png"],
        "source": "Fonte: La gestione del risparmio, Museo Nazionale del Risparmio"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Dalle statistiche globali arrivano però buone notizie, le donne stanno guadagnando punti: risparmiano di più, si indebitano meno, i loro depositi crescono del 14% rispetto al 9% degli uomini, e rappresentano una fetta di mercato molto interessante (36%). Le percentuali appartengono al rapporto The economics of banking on women – basato sui dati dell’associazione no profit Gba - Global banking alliance for women – e riguardano 25 banche di 23 Paesi, prendendo in considerazione oltre 32 milioni di clienti donne che aiutano a definire una fotografia migliore per il futuro."
      }
    },
    {
      "type": "NumericHighlight",
      "content": {
        "id": "numeric-highlight-2",
        "title": "OECD/INFE 2020 International Survey of Adult Financial Literacy",
        "rows": [
          {
            "number": "<span class='small'>+</span>14<span class='small'>%</span>",
            "descriptor": "crescita<br/>depositi donne"
          },
          {
            "number": "<span class='small'>+</span>9<span class='small'>%</span>",
            "descriptor": "crescita<br/>depositi uomini"
          }
        ],
        "source": "Fonte: OECD/INFE 2020 International Survey of Adult Financial Literacy"
      }
    },
    {
      "type": "Highlight",
      "content": {
        "id": "highlight-5",
        "text": "Un futuro che punta a una maggiore emancipazione femminile, che può partire proprio dall’educazione finanziaria e dalla consapevolezza dei propri diritti, dei propri ruoli e delle proprie possibilità."
      }
    },
    {
      "type": "SectionOpening",
      "content": {
        "id": "section-opening-4",
        "title": "capitolo 4"
      }
    },
    {
      "type": "Title",
      "content": {
        "id": "title-4",
        "text": "L’educazione finanziaria come mezzo per l’<span class='lightgreen'>emancipazione</span>"
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Le donne non devono più pensare che concetti come rendimenti, tassi di interesse e inflazione non abbiano a che fare con la loro vita reale; gestire meglio i nostri soldi significa vivere meglio.<br/>Avere la possibilità di emanciparsi, di occuparsi economicamente dei figli, di sostenere le spese di un avvocato è indispensabile per tutte le donne. E anche se una donna non lavora, deve essere parte attiva nelle scelte finanziarie della famiglia in tema di assicurazione, di risparmio e d'investimento."
      }
    },
    {
      "type": "Highlight",
      "content": {
        "id": "highlight-6",
        "text": "Dove non ci si sente abbastanza preparate, bisogna approfondire e cercare di capire, senza astenersi o delegare ad altri la questione. Donne e finanza non sono un binomio impossibile e le statistiche non sono un destino scritto, ma il motore del cambiamento."
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "L’idea che gestire i soldi sia un’attività da uomini è antica e non rispecchia le potenzialità che ogni donna può far valere in questo campo. Si tratta solo di fare un salto di qualità, attraverso l’educazione finanziaria, per passare dal budget familiare a un mondo più vasto, con lo stesso successo.<br/>Matteo Motterlini, filosofo e neuroeconomista, sostiene infatti che le donne siano più brave a controllare il rischio per due ragioni neurologiche: sono maestre nell’eludere le trappole mentali e imparano socialmente dalle emozioni. Due doti particolarmente apprezzabili a livello finanziario (soprattutto in tempi turbolenti come quelli attuali), che permettono di prendere decisioni più efficaci quando si parla di soldi.<br/><br/>L’arma dell’educazione finanziaria è utile anche nelle sfide della pianificazione. Le donne vivono di più, ma guadagnano meno e affrontano più interruzioni alla carriera legate alla maternità o alla cura dei familiari. Grazie a una conoscenza migliore del tema, queste problematiche possono essere affrontate in modo più sereno e con più consapevolezza."
      }
    },
    {
      "type": "Highlight",
      "content": {
        "id": "highlight-7",
        "text": "Educarsi alla gestione del proprio patrimonio non significa diventare esperti di finanza, ma semplicemente dei propri bisogni."
      }
    },
    {
      "type": "Paragraph",
      "content": {
        "text": "Le donne sono perfettamente in grado di generare denaro, scegliere dove investirlo e usarlo per se stesse e i propri obiettivi; l’importante è imparare come, partendo da piccole somme e ambiti vicini a noi.<br/><br/>Perchè si tratta di investimenti, ma anche di risparmiare, proteggere i propri cari e garantirsi una vecchiaia serena. E in questo senso, ci sono alcuni strumenti semplici e a disposizione di tutte che possono aiutarci nella gestione dei nostri soldi, in più campi e in più modi.<br/>Ecco alcuni esempi:"
      }
    },
    {
      "type": "VoceGlossario",
      "content": {
        "id": "voce-glossario-1",
        "title": "Piani di risparmio (pac e pir)",
        "description": "Il piano di risparmio è uno strumento che ti permette di mettere in atto una strategia di risparmio, per raggiungere un determinato capitale, per te o per i tuoi cari. Qualsiasi sia l’obiettivo, anche le piccole risparmiatrici possono investire in questi strumenti; In Italia, puoi scegliere tra diversi tipi, e tra questi ci sono i Pac e i Pir.",
        "links": [
          {
            "label": "+ PAC",
            "link": "https://wealth.bper.it/piani-accumulo-capitale"
          },
          {
            "label": "+ PIR",
            "link": "https://wealth.bper.it/cosa-sono-i-pir-come-funzionano-vantaggi-e-caratteristiche"
          }
        ]
      }
    },
    {
      "type": "VoceGlossario",
      "content": {
        "id": "voce-glossario-2",
        "title": "Investimenti sostenibili (esg)",
        "description": "Gli investimenti sostenibili sono investimenti che puntano su imprese con attività economiche che contribuiscono al raggiungimento di determinati obiettivi fondati su aspetti di natura ambientale (“Environmental”), sociale (“Social”) e di buon governo (“Governance”).<br/>Secondo Claudia Segre della Global Thinking Foundation, il 77% delle donne dà già priorità a queste tematiche, rappresentando la chiave del cambiamento e un punto di partenza per centrare gli obiettivi di sviluppo sostenibile dell’Agenda 2030.",
        "links": [
          {
            "label": "+ Quali sono le differenze tra un fondo con universo di investimento tradizionale e uno ESG?",
            "link": "https://wealth.bper.it/quali-sono-le-differenze-tra-un-fondo-con-universo-di-investimento-tradizionale-e-uno-esg"
          }
        ]
      }
    },
    {
      "type": "VoceGlossario",
      "content": {
        "id": "voce-glossario-3",
        "title": "Polizze (home, health, life insurance)",
        "description": "I diversi tipi di polizze disponibili oggi sono un modo per proteggere la tua ricchezza senza rinunciare ad investirla. Che si tratti della nostra salute, della nostra casa o della nostra vita, grazie alle polizze assicurative è possibile ridurre o azzerare le conseguenze degli eventi fuori dal tuo controllo, senza dover contare solo sulla tua liquidità.",
        "links": [
          {
            "label": "+ Come (e perché) proteggere la propria ricchezza",
            "link": "https://wealth.bper.it/perch%C3%A9-sottoscrivere-una-polizza-salute"
          }
        ]
      }
    },
    {
      "type": "VoceGlossario",
      "content": {
        "id": "voce-glossario-4",
        "title": "Previdenza complementare (fondi pensione)",
        "description": "La previdenza complementare è una forma di integrazione facoltativa, che si aggiunge alla previdenza obbligatoria (ovvero ai contributi INPS versati da ogni lavoratore per avere diritto alla pensione) e permette di aggiungere una rendita alla pensione futura, per vivere la tua vecchiaia con più serenità. Inoltre, puoi designare tra beneficiari anche i tuoi cari: i tuoi figli o il tuo compagno, ad esempio.",
        "links": [
          {
            "label": "+ La previdenza complementare: perché aderire a un fondo pensione (integrativo)",
            "link": "https://wealth.bper.it/la-previdenza-complementare-perch%C3%A9-aderire-un-fondo-pensione-integrativo"
          }
        ]
      }
    }
  ]
}